{
  "titulo":  "O Dom de Línguas como Idiomas: Evidências Bíblicas e Patrísticas",
  "mensagem": [
"A compreensão de que o dom de línguas mencionado no Novo Testamento consiste na capacidade sobrenatural de falar idiomas humanos existentes encontra seu alicerce em passagens cruciais das Escrituras. Primeiramente, o evento seminal do Pentecostes, narrado em Atos dos Apóstolos 2:1-13, descreve o derramamento do Espírito Santo sobre os discípulos, capacitando-os a comunicar-se em 'outras línguas' (heterais glōssais). O texto detalha a admiração das multidões reunidas de diversas nações ao ouvirem os discípulos proclamarem em suas próprias línguas maternas, especificando os idiomas de várias regiões geográficas. Este relato inaugural estabelece uma conexão inequívoca entre o dom de línguas e a habilidade de falar línguas estrangeiras reais.",
Em segundo lugar, o apóstolo Paulo instrui a igreja de Corinto sobre o uso apropriado dos dons espirituais, incluindo o de línguas (glōssa), em 1 Coríntios 14. Ele enfatiza a imprescindibilidade da interpretação (dierméneia) para a edificação da comunidade cristã (1 Coríntios 14:5, 13, 27-28). A lógica inerente à necessidade de um intérprete pressupõe que as línguas faladas possuíam significado e uma estrutura gramatical inteligível, características próprias dos idiomas humanos. A analogia paulina com instrumentos musicais que emitem sons indistintos (1 Coríntios 14:7-11) ilustra a importância da clareza na comunicação, sugerindo que o dom de línguas deveria servir a esse propósito fundamental.",
O entendimento de influentes teólogos da igreja primitiva também converge para essa interpretação. Irineu de Lyon (c. 130-202 d.C.), em sua obra "Contra as Heresias", ao discorrer sobre os dons espirituais, menciona que membros da igreja possuíam o dom de profetizar e de falar em todos os tipos de línguas, revelando os segredos dos corações para o benefício de todos. João Crisóstomo (c. 347-407 d.C.), em suas Homilias sobre 1 Coríntios, interpretava o dom de línguas como a concessão divina da habilidade de comunicar-se simultaneamente em múltiplos idiomas, permitindo aos apóstolos disseminar o evangelho entre as diversas nações, em clara alusão aos eventos do Pentecostes.",
Em suma, as narrativas bíblicas primárias encontradas em Atos 2 e as instruções de Paulo em 1 Coríntios 14, juntamente com a compreensão de teólogos antigos de grande influência como Irineu de Lyon e João Crisóstomo, corroboram a conclusão de que o dom de línguas no Novo Testamento manifestava-se como a capacidade sobrenatural de falar idiomas humanos desconhecidos pelo falante, com o propósito essencial de facilitar a propagação do evangelho através das barreiras linguísticas e promover a edificação da comunidade cristã mediante a compreensão mútua.",

"Pastor Rui Alexandre Dias."
  ]
}
