{
  "mensagem": "Um breve esboço de nossas convicções distintivas como cristãos que se reúnem na Igreja Batista de Boa Vista.
I. Evangélica.
A. Sola Scriptura – A Bíblia é a autoridade completa, fechada e clara em todas as matérias de fé, não existem novas revelações, e cremos também que o Senhor preservou o texto inspirado palavra por palavra, o AT através do Texto Massorético e o NT através do Texto Recebido, textos que foram utilizados pelas igrejas de maneira unânime até o século XIX. (2 Timóteo 3:16-17; 2 Pedro 1:20-21)
B. Solus Christus - Nossa confiança para a salvação está somente em Jesus Cristo. (João 14:6; Atos 4:12)
C. Sola Gratia – A Graça assegurou a redenção sem referência a obras. (Efésios 2:8-9)
D. Sola Fide - Somos declarados justos por Deus somente pela fé. (Romanos 5:1; Gálatas 3:24)
E. Soli Deo Gloria – A finalidade da criação e redenção é a glória de Deus. (1 Coríntios 10:31; Efésios 1:5-6)
II. Equilíbrio Soteriológico
A. Depravação total - A queda de Adão afetou a totalidade da pessoa do homem. (Romanos 3:23; Efésios 2:1)
B. Eleição em Cristo – A Eleição se dá em Cristo e Deus nos escolheu de forma soberana à luz de sua presciência de todas as coisas. (Efésios 1:4-5; Romanos 8:29-30)
C. Expiação ilimitada – A redenção é colocada eficazmente por Cristo sobre os que creem, porém está disponível a todos. (1 João 2:2; 2 Coríntios 5:15)
D. Graça resistível – A chamada de conversão pelo Espírito Santo é eficaz para os que não resistem (os pré-conhecidos), porém não coage a vontade de ninguém. (Atos 7:51; Mateus 23:37)
E. Perseverança dos Santos - Deus vai, pela graça, completar o que Ele começou quando nos salvou. (Filipenses 1:6; Romanos 8:38-39)
III. Culto Simples.
A. Piedade na Adoração - Princípio Regulador do Culto, o Dia do Senhor como um dia para se reunir com a comunidade. (João 4:24; Hebreus 10:25; Atos 20.7 I Co 16.1-2)
B. Piedade na Pregação - Primazia da pregação. Ênfase na exposição e na aplicação. (2 Timóteo 4:2; 1 Coríntios 1:21)
C. Piedade na Instrução - Confessional e neotestamentária. Propagar aquilo que nós cremos que a Bíblia ensina. (Mateus 28:19-20; Atos 2:42)
D. Piedade na Família - Pais devem instruir (catequizar) e disciplinar os seus filhos no Senhor. (Efésios 6:4; Deuteronômio 6:6-7)
E. Piedade no Comportamento - Manter uma boa consciência diante de Deus e dos homens. (Atos 24:16; 1 Pedro 2:11-12)
IV. Teologia da Nova Aliança.
A. Unidade da Bíblia - Muitas partes, mas uma só mensagem. (Lucas 24:27; 2 Timóteo 3:15)
B. Interpretação Cristocêntrica - A pessoa de Jesus, Sua obra e Seu reino, é o tema da Bíblia, segue-se então que não equiparamos a autoridade doutrinária do VT com o NT como fazem muitos reformados, mas também não abolimos irresponsavelmente o VT como fazem os antinomianos, antes interpretamos o VT à luz do NT, pois este (o NT) é a base doutrinária da Igreja de Cristo. (Hebreus 1:1-2; João 5:39)
C. Distinção entre Lei / Evangelho – A Lei ordena e condena. O Evangelho salva. (Romanos 3:20; Gálatas 3:11)
D. Um meio de salvação - Cristo salvou todos os crentes ao longo de todas as eras. (Hebreus 11:40; João 8:56)
E. Visão otimista da história - Jesus Cristo é agora Rei, reinando sobre todos. Ele virá em breve. (Apocalipse 11:15; Atos 1:11)
V. (Ana) Batista.
A. Prática Eclesiástica Bíblica – Ordenanças só para crentes. Disciplina da igreja exercida com amor. (Atos 2:41; Mateus 18:15-17)
B. Liberdade Eclesiástica Bíblica - O estado não deve intrometer-se em assuntos da consciência. (Mateus 22:21; Atos 4:19-20)
C. Governo de Igreja Bíblico - Pastores e diáconos. A congregação local escolhe seus líderes. (1 Timóteo 3:1-13; Atos 6:1-6)
D. Crescimento de Igreja Bíblico - Proclamação do Evangelho para o mundo. Arrependimento e Fé exigidos de todos. (Mateus 28:19; Marcos 1:15)
E. Ministério Eclesiástico Bíblico - Sacerdócio de todos os crentes. (1 Pedro 2:9; Apocalipse 1:6)
Pastor Rui Dias.",
  "oracao": "Ore pela saúde dos irmãos enfermos, e pelos projetos missionários e pelas familias.",
  "programacao": [
    "Domingo - Escola Biblica às 09h00 e Culto às 19h00",
    "Quarta - Culto de Oração às 20h",
    "Sábado - Ensaio do Louvor às 15h30"
  ]
}
