{
  "semana24": {
    "titulo": "Paz Interior",
    "referencia": "Filipenses 4:7",
    "versiculo": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações.",
    "mensagem": "Que a paz de Deus transforme sua mente e coração. Hoje, confie plenamente e sinta a serenidade divina em sua vida."
  },
  "semana25": {
    "titulo": "Amor ao Próximo",
    "referencia": "João 13:34",
    "versiculo": "Um novo mandamento vos dou: Que vos ameis uns aos outros; assim como eu vos amei.",
    "mensagem": "O amor transforma vidas! Escolha demonstrar gentileza, paciência e cuidado hoje, refletindo o amor de Cristo."
  },
  "semana26": {
    "titulo": "Fé Inabalável",
    "referencia": "Hebreus 11:1",
    "versiculo": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
    "mensagem": "Mesmo sem ver, confie! Deus está no controle. Caminhe com fé e certeza de que Ele guiará cada passo."
  },
  "semana27": {
    "titulo": "Esperança Viva",
    "referencia": "1 Pedro 1:3",
    "versiculo": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo... para uma viva esperança.",
    "mensagem": "Nunca perca a esperança! Deus está sempre trabalhando em seu favor. Mantenha-se firme e confiante no futuro que Ele preparou."
  },
  "semana28": {
    "titulo": "Serviço com Alegria",
    "referencia": "Salmos 100:2",
    "versiculo": "Servi ao Senhor com alegria; apresentai-vos diante dele com canto.",
    "mensagem": "Sirva com alegria e gratidão! Cada pequena ação pode ser uma forma de louvor. Faça seu melhor hoje."
  },
  "semana29": {
    "titulo": "Perseverança na Oração",
    "referencia": "1 Tessalonicenses 5:17",
    "versiculo": "Orai sem cessar.",
    "mensagem": "Persistência na oração gera frutos! Confie que Deus ouve e responde no tempo certo. Mantenha-se em comunhão com Ele."
  },
  "semana30": {
    "titulo": "Sabedoria do Alto",
    "referencia": "Tiago 1:5",
    "versiculo": "E, se algum de vós tem falta de sabedoria, peça-a a Deus...",
    "mensagem": "Deus concede sabedoria a quem busca. Antes de qualquer decisão, entregue seus caminhos ao Senhor e confie."
  },
  "semana31": {
    "titulo": "Gratidão Constante",
    "referencia": "1 Tessalonicenses 5:18",
    "versiculo": "Em tudo dai graças, porque esta é a vontade de Deus.",
    "mensagem": "A gratidão transforma! Olhe ao seu redor e perceba as bênçãos que Deus tem dado a você. Exerça um coração agradecido."
  },
  "semana32": {
    "titulo": "Viver em Santidade",
    "referencia": "1 Pedro 1:16",
    "versiculo": "Sede santos, porque eu sou santo.",
    "mensagem": "Santidade não é perfeição, mas um compromisso diário com Deus. Busque viver de maneira que O agrade!"
  },
  "semana33": {
    "titulo": "Confiança no Senhor",
    "referencia": "Provérbios 3:5",
    "versiculo": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
    "mensagem": "Entregue suas preocupações ao Senhor. Confie que Ele tem um plano perfeito e descanse na certeza de Suas promessas."
  }
}
