{
  "semana24": {
    "titulo": "Paz Interior",
    "referencia": "Filipenses 4:7",
    "versiculo": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações.",
    "mensagem": "Que a paz de Deus transforme sua mente e coração. Hoje, confie plenamente e sinta a serenidade divina em sua vida."
  },
  "semana25": {
    "titulo": "Amor ao Próximo",
    "referencia": "João 13:34",
    "versiculo": "Um novo mandamento vos dou: Que vos ameis uns aos outros; assim como eu vos amei.",
    "mensagem": "O amor transforma vidas! Escolha demonstrar gentileza, paciência e cuidado hoje, refletindo o amor de Cristo."
  },
  "semana26": {
    "titulo": "Fé Inabalável",
    "referencia": "Hebreus 11:1",
    "versiculo": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
    "mensagem": "Mesmo sem ver, confie! Deus está no controle. Caminhe com fé e certeza de que Ele guiará cada passo."
  },
  "semana27": {
    "titulo": "Esperança Viva",
    "referencia": "1 Pedro 1:3",
    "versiculo": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo... para uma viva esperança.",
    "mensagem": "Nunca perca a esperança! Deus está sempre trabalhando em seu favor. Mantenha-se firme e confiante no futuro que Ele preparou."
  },
  "semana28": {
    "titulo": "Serviço com Alegria",
    "referencia": "Salmos 100:2",
    "versiculo": "Servi ao Senhor com alegria; apresentai-vos diante dele com canto.",
    "mensagem": "Sirva com alegria e gratidão! Cada pequena ação pode ser uma forma de louvor. Faça seu melhor hoje."
  },
  "semana29": {
    "titulo": "Perseverança na Oração",
    "referencia": "1 Tessalonicenses 5:17",
    "versiculo": "Orai sem cessar.",
    "mensagem": "Persistência na oração gera frutos! Confie que Deus ouve e responde no tempo certo. Mantenha-se em comunhão com Ele."
  },
  "semana30": {
    "titulo": "Sabedoria do Alto",
    "referencia": "Tiago 1:5",
    "versiculo": "E, se algum de vós tem falta de sabedoria, peça-a a Deus...",
    "mensagem": "Deus concede sabedoria a quem busca. Antes de qualquer decisão, entregue seus caminhos ao Senhor e confie."
  },
  "semana31": {
    "titulo": "Gratidão Constante",
    "referencia": "1 Tessalonicenses 5:18",
    "versiculo": "Em tudo dai graças, porque esta é a vontade de Deus.",
    "mensagem": "A gratidão transforma! Olhe ao seu redor e perceba as bênçãos que Deus tem dado a você. Exerça um coração agradecido."
  },
  "semana32": {
    "titulo": "Viver em Santidade",
    "referencia": "1 Pedro 1:16",
    "versiculo": "Sede santos, porque eu sou santo.",
    "mensagem": "Santidade não é perfeição, mas um compromisso diário com Deus. Busque viver de maneira que O agrade!"
  },
  "semana33": {
    "titulo": "Confiança no Senhor",
    "referencia": "Provérbios 3:5",
    "versiculo": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
    "mensagem": "Entregue suas preocupações ao Senhor. Confie que Ele tem um plano perfeito e descanse na certeza de Suas promessas."
  },
  "semana34": {
    "titulo": "Força na Fraqueza",
    "referencia": "2 Coríntios 12:9",
    "versiculo": "A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza.",
    "mensagem": "Mesmo nos momentos de fraqueza, Deus se manifesta com poder. Confie na graça que sustenta e fortalece."
  },
  "semana35": {
    "titulo": "Paz que Excede",
    "referencia": "Filipenses 4:7",
    "versiculo": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus.",
    "mensagem": "A verdadeira paz não depende das circunstâncias. Ela vem de Deus e protege o coração em meio às tempestades."
  },
  "semana36": {
    "titulo": "Luz para o Caminho",
    "referencia": "Salmos 119:105",
    "versiculo": "Lâmpada para os meus pés é tua palavra, e luz para o meu caminho.",
    "mensagem": "A Palavra de Deus é direção segura. Medite nela e caminhe com confiança."
  },
  "semana37": {
    "titulo": "Esperança Viva",
    "referencia": "1 Pedro 1:3",
    "versiculo": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos.",
    "mensagem": "Em Cristo, temos uma esperança que não morre. Viva com os olhos voltados para o eterno."
  },
  "semana38": {
    "titulo": "Deus é Refúgio",
    "referencia": "Salmos 46:1",
    "versiculo": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
    "mensagem": "Nos dias difíceis, corra para o Senhor. Ele é abrigo seguro e sempre presente."
  },
  "semana39": {
    "titulo": "Amor que Transforma",
    "referencia": "Romanos 5:8",
    "versiculo": "Mas Deus prova o seu amor para conosco, em que Cristo morreu por nós, sendo nós ainda pecadores.",
    "mensagem": "O amor de Deus não depende de merecimento. Ele nos alcança e transforma por completo."
  },
  "semana40": {
    "titulo": "Fé que Move",
    "referencia": "Hebreus 11:1",
    "versiculo": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
    "mensagem": "A fé nos leva além do visível. Confie no que Deus prometeu, mesmo sem ver."
  },
  "semana41": {
    "titulo": "Gratidão Sempre",
    "referencia": "1 Tessalonicenses 5:18",
    "versiculo": "Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco.",
    "mensagem": "A gratidão transforma o olhar. Reconheça as bênçãos, mesmo nas pequenas coisas."
  },
  "semana42": {
    "titulo": "Perseverança na Jornada",
    "referencia": "Tiago 1:12",
    "versiculo": "Bem-aventurado o homem que suporta a tentação; porque, quando for aprovado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.",
    "mensagem": "Continue firme, mesmo diante das lutas. Deus recompensa aqueles que perseveram."
  },
  "semana43": {
    "titulo": "Alegria no Senhor",
    "referencia": "Neemias 8:10",
    "versiculo": "Não vos entristeçais, porque a alegria do Senhor é a vossa força.",
    "mensagem": "A verdadeira alegria vem de Deus. Deixe que ela seja sua fonte de energia diária."
  },
  "semana44": {
    "titulo": "Chamados para Servir",
    "referencia": "Gálatas 5:13",
    "versiculo": "Mas não useis da liberdade para dar ocasião à carne; antes, pelo amor, servi-vos uns aos outros.",
    "mensagem": "O serviço é expressão de amor. Sirva com alegria e seja canal de bênçãos."
  },
  "semana45": {
    "titulo": "Descanso em Deus",
    "referencia": "Mateus 11:28",
    "versiculo": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
    "mensagem": "Deus oferece descanso verdadeiro. Entregue seus fardos e encontre alívio em Sua presença."
  },
  "semana46": {
    "titulo": "Sabedoria do Alto",
    "referencia": "Tiago 3:17",
    "versiculo": "Mas a sabedoria que do alto vem é, primeiramente, pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, sem parcialidade e sem hipocrisia.",
    "mensagem": "Busque a sabedoria divina. Ela guia com paz, justiça e discernimento."
  },
  "semana47": {
    "titulo": "Protegidos por Deus",
    "referencia": "Salmos 91:4",
    "versiculo": "Ele te cobrirá com as suas penas, e debaixo das suas asas te confiarás; a sua verdade será o teu escudo e broquel.",
    "mensagem": "A proteção de Deus é real. Confie que Ele cuida de você em todos os momentos."
  },
  "semana48": {
    "titulo": "Vivendo com Propósito",
    "referencia": "Jeremias 29:11",
    "versiculo": "Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
    "mensagem": "Deus tem planos para sua vida. Caminhe com propósito e esperança."
  },
  "semana49": {
    "titulo": "Renovação Diária",
    "referencia": "Lamentações 3:23",
    "versiculo": "Novas são cada manhã; grande é a tua fidelidade.",
    "mensagem": "Cada dia é uma nova chance. Receba a misericórdia de Deus e recomece com fé."
  },
  "semana50": {
    "titulo": "Vivendo em Amor",
    "referencia": "1 João 4:7",
    "versiculo": "Amados, amemo-nos uns aos outros, porque o amor é de Deus; e qualquer que ama é nascido de Deus e conhece a Deus.",
    "mensagem": "O amor é a marca do cristão. Ame com sinceridade e reflita o coração de Deus."
  },
  "semana51": {
    "titulo": "Esperando com Fé",
    "referencia": "Isaías 40:31",
    "versiculo": "Mas os que esperam no Senhor renovarão as forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
    "mensagem": "A espera em Deus não é em vão. Ele renova, fortalece e conduz ao melhor."
  },
  "semana52": {
    "titulo": "Celebrando a Fidelidade",
    "referencia": "Salmos 100:5",
    "versiculo": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "mensagem": "Ao encerrar o ano, celebre a fidelidade de Deus. Ele esteve com você em cada passo."
  }
}

}
